<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <!-- Enlace a Bootstrap -->
    <link rel="stylesheet" href="./css/bootstrap.min.css">
    <link rel="stylesheet" href="./css/style.css">
    <title>Asistencia Migratoria Integral</title>
</head>
<body>
    <!-- Empezamos.
        Este snippet es codigo que vamos a copiar de pagina en pagina.
        Es la barra de navegacion
    -->
    <header>
        <nav class="naviGroup navbar navbar-expand-lg fixed-top navbar-dark bg-dark">
            <div class="container-fluid">
                <div class="naviLogo navbar-brand">
                    <img src="./img/logo.png" alt="">
                </div>
                <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#naviBar" aria-controls="naviBar" aria-expanded="false" aria-label="Navegaci&oacute;n">
                    <span class="navbar-toggler-icon"></span>
                </button>
                <div class="collapse navbar-collapse" id="naviBar">
                    <!-- Cambio recomendado por Bootstrap. Prescindimos de la lista
                        desordenada y la reemplazamos por clases Bootstrap -->
                    <div class="navbar-nav ms-auto">
                        <a href="#" class="nav-item nav-link active">Inicio</a>
                        <a href="pages/noticias.html" class="nav-item nav-link">Noticias</a>
                        <a href="pages/asesoria.html" class="nav-item nav-link">Asesor&iacute;a</a>
                        <a href="pages/inmigracion.html" class="nav-item nav-link">Inmigraci&oacute;n legal</a>
                        <a href="pages/contacto.html" class="nav-item nav-link">Contacto</a>
                    </ul>
                </div>
            </div>
        </nav>
    </header>

    <!-- Main es lo que va cambiando de página en página -->
    <main>

        <!--imageStack es una animación de portada. 
            Solo va en la pagina de inicio 
        -->
        <div class="imageStack">
            <ul class="slideShow">
                <li><span></span></li>
                <li><span></span></li>
                <li><span></span></li>
                <li><span></span></li>
                <li><span></span></li>
            </ul>
            <div class="floatingHeader">
                <h2>Su nueva vida en Chile empieza aquí.</h2>
            </div>
        </div>

        <!-- position:absolute arranca los elementos de su flujo natural y la
             slideshow no funciona sin ese posicionamiento;
             este spacer es un workaround para que los elementos siguientes sigan
             ese flujo -->
        <div class="spacer">
        </div>

        <div class="mainText container">
            <div class="mainParagraph row">
                <h3>Viva en Chile sin preocupaciones.</h3>
                <div class="col-1">
                    <p></p>
                </div>
                <div class="col">
                <p>Los cambios legales de la Ley 21.325 de Migraci&oacute;n y Extranjer&iacute;a han repercutido a todo nivel y hoy quien desea <strong>migrar a Chile, mantener un estado migratorio legal o trabajar en Chile</strong> no tiene ni orientaciones ni reglas claras. La situaci&oacute;n y los procedimientos fijados por el Servicio Nacional de Migraciones cambian a cada momento.</p>
                <p>Por eso usted necesita <strong>asesor&iacute;a experta</strong>, que vaya de acuerdo con los &uacute;ltimos cambios de procedimientos en materia de Extranjer&iacute;a y que sea capaz, en todo momento y en cualquier escenario, de <strong>pelear por sus derechos</strong>, dise&ntilde;ando estrategias para lograr el objetivo, una vida plena para usted en otro pa&iacute;s, Chile.</p>
                </div>
            </div>
            <div class="mainParagraph row">
                <h3>Que no se demore.</h3>
                <div class="col-1">
                    <p></p>
                </div>
                <div class="col">
                    <p>Las permanencias definitivas se están demorando hasta <strong>tres a&ntilde;os</strong> en salir, mientras el Servicio Nacional de Migraciones clama que tal demora es normal y que est&aacute; plenamente justificada por la pandemia y por la gran cantidad de migrantes que debe atender.</p>
                    <p>Usted debe saber que la ley establece que esa demora, favorecida por la mala gestión del Servicio Nacional de Migraciones, es <strong>completamente ilegal</strong>. Presentaremos en su beneficio un <strong>recurso de protecci&oacute;n</strong> para reencauzar su solicitud y asegurarnos de reducir su espera en <strong>hasta un a&ntilde;o</strong>.</p>
                </div>
            </div>
            <div class="mainParagraph row">
                <h3 class="card-title">Que sea resuelta favorablemente.</h3>
                <div class="col-1">
                    <p></p>
                </div>
                <div class="col">
                    <p class="card-text">En muchas ocasiones, el Servicio Nacional de Migraciones rechaza mal las solicitudes de permanencia definitiva. Un caso cl&aacute;sico de rechazo corresponde al de los m&eacute;dicos, quienes debieron trabajar en trabajos mal pagados mientras aprobaban su Examen Único Nacional de Conocimientos de Medicina. Luego, cuando lo aprobaron y comenzaron a trabajar como m&eacute;dicos, se encontraron con que Migraciones <strong>no reconoci&oacute;</strong> sus nuevos sueldos de m&eacute;dicos y, en vez de eso, decret&oacute; que estos m&eacute;dicos ser&iacute;an <strong>cargas sociales, desprovistas de estabilidad econ&oacute;mica</strong>. Tenemos una larga l&iacute;nea de jurisprudencia que derrota estos rechazos y permite al m&eacute;dico disfrutar de la permanencia definitiva que le corresponde.</p> 
                    <p>Otro caso cl&aacute;sico de rechazo es el de la no admisi&oacute;n a tr&aacute;mite de la solicitud de permanencia definitiva, simplemente, porque no cumple con los requisitos legales, sin mencionar otra raz&oacute;n o motivo. Este caso es <strong>completamente ilegal</strong> y as&iacute; lo hemos defendido en las Cortes de Apelaciones.</p>
                    <p>Si usted recibi&oacute; un portazo en la cara de Migraciones, <strong>consulte</strong>. Usted tiene apenas 30 d&iacute;as para reclamar.</p>
                </div>
            </div>
        </div>
    </main>

    <!-- footer se repite.-->
    <footer>
        <div>
            <p>Copyright (C) 2023, Purr&uacute;n Designs</p>
        </div>
    </footer>

    <script src=”https://cdn.jsdelivr.net/npm/popper.js@1.16.0/dist/umd/popper.min.js” integrity=”sha384-Q6E9RHvbIyZFJoft+2mJbHaEWldlvI9IOYy5n3zV9zzTtmI3UksdQRVvoxMfooAo” crossorigin=”anonymous”></script>
    <script src="./js/bootstrap.min.js"></script>
</body>
</html>