<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <!-- El chancho se carga antes para dar la sensación de que la página es más rápida de lo que es. Ojo que cuando se termine 100% el sitio web se debe poner aquí también el CSS de la página -->
    <link rel="preload" href="./css/bootstrap.min.css" as="style">
    <link rel="preload" href="./js/bootstrap.min.js" as="script">
    <link rel="preload" href="https://cdn.curator.io/published/aa325402-0667-40e9-a41e-ef99d050522c.js" as="script">
    <!-- <link rel="preload" href="./css/style.css" as="style"> -->

    <!-- Enlace a Bootstrap -->
    <link rel="stylesheet" href="./css/bootstrap.min.css">
    <link rel="stylesheet" href="./css/cstyle.css">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <title>Asistencia Migratoria Integral</title>
</head>
<body>
    <!-- Empezamos.
        Este snippet es codigo que vamos a copiar de pagina en pagina.
        Es la barra de navegación Bootstrap
    -->
    <header>
        <nav class="naviGroup navbar navbar-expand-lg fixed-top navbar-dark bg-dark">
            <div class="container-fluid">
                <div class="naviLogo navbar-brand">
                    <img src="./img/logo.png" alt="">
                </div>
                <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#naviBar" aria-controls="naviBar" aria-expanded="false" aria-label="Navegaci&oacute;n">
                    <span class="navbar-toggler-icon"></span>
                </button>
                <div class="collapse navbar-collapse" id="naviBar">
                    <!-- Cambio recomendado por Bootstrap. Prescindimos de la lista
                        desordenada y la reemplazamos por clases Bootstrap -->
                    <div class="navbar-nav ms-auto">
                        <a href="#" class="nav-item nav-link active">Inicio</a>
                        <a href="pages/noticias.html" class="nav-item nav-link">Noticias</a>
                        <a href="pages/asesoria.html" class="nav-item nav-link">Asesor&iacute;a</a>
                        <a href="pages/inmigracion.html" class="nav-item nav-link">Inmigraci&oacute;n legal</a>
                        <a href="pages/contacto.html" class="nav-item nav-link">Contacto</a>
                    </ul>
                </div>
            </div>
        </nav>
    </header>

    <!-- Main es lo que va cambiando de página en página -->
    <main>

        <!--imageStack es una animación de portada. 
            Solo va en la pagina de inicio 
        -->
        <div class="imageStack">
            <ul class="slideShow">
                <li><span></span></li>
                <li><span></span></li>
                <li><span></span></li>
                <li><span></span></li>
                <li><span></span></li>
            </ul>
            <div class="floatingHeader">
                <h2>Su nueva vida en Chile empieza aquí.</h2>
            </div>
        </div>

        <!-- position:absolute arranca los elementos de su flujo natural y la
             slideshow no funciona sin ese posicionamiento;
             este spacer es un workaround para que los elementos siguientes sigan
             ese flujo -->
        <div class="spacer"></div>

        <div class="mainGrid">
            <div class="highlightedGridItem">
                <h3>Sin preocupaciones.</h3>
                <p>Los cambios que ha tra&iacute;do la Ley 21.325 de Migraci&oacute;n y Extranjer&iacute;a han provocado que hoy quien desea <strong>migrar a Chile, mantener un estado migratorio legal o trabajar en Chile</strong>, no tenga, ni orientaciones, ni reglas claras.</p>
                <p>Usted necesita <strong>asesor&iacute;a experta</strong> que pueda orientarle a trav&eacute;s de los constantes cambios de los procedimientos del Servicio Nacional de Migraciones.</p>
            </div>
            <div class="highlightedGridItem">
                <h3>Sin demoras.</h3>
                <p>Las solicitudes de visa de residente y permanencias definitivas se están demorando hasta <strong>tres a&ntilde;os</strong> en ser resueltas, trayendo <strong>incertidumbre</strong> al migrante, a la vez que <strong>rabia</strong>, al ver c&oacute;mo nada sale bien a pesar de que uno intenta mantenerse en la legalidad.</p>
                <p>Usted necesita un equipo legal que sea capaz de combatir esta demora mediante <strong>recursos judiciales</strong> que le den certezas.</p>
            </div>
            <div class="highlightedGridItem">
                <h3>Sin contratiempos.</h3>
                <p>No crea que, cuando le rechazan una solicitud de visa o de permanencia definitiva, la decisi&oacute;n tomada es justa o correcta. El Servicio Nacional de Migraciones <strong>se equivoca, bastante</strong>, y por eso siempre es posible revertir un rechazo.</p>
                <p>Usted necesita un equipo legal que tenga el <strong>conocimiento jur&iacute;dico necesario</strong> para revertir un rechazo de visa.</p>
            </div>
            <div class="presentationMainCard">
                <div class="presentationImageCard">
                    <img src="./img/ernesto-manriquez.png" alt="...">
                </div>
                <div class="presentationTextCard">
                    <div class="presentationMainTitle">
                        <h3>Un servicio de siete estrellas.</h3>
                    </div>
                    <p><strong>Ernesto Manr&iacute;quez Mendoza</strong> es abogado, Licenciado en Ciencias Jur&iacute;dicas y Sociales de la Universidad de Chile, con Mag&iacute;ster en Derecho Administrativo de la Pontificia Universidad Cat&oacute;lica de Valpara&iacute;so.</p>
                    <p>Ha litigado en <strong>cientos de casos</strong> llevados adelante en favor de extranjeros migrantes en Chile, principalmente, de la comunidad venezolana. Ha colaborado en la reunificaci&oacute;n familiar de m&aacute;s de <strong>100 familias</strong>, quienes han podido inmigrar legalmente a Chile.</p>
                </div>
            </div>
            <div class="promotionGridItem">
                <div style="grid-column: span 2;">
                    <h3>Nuestros servicios.</h3>
                </div>
                <div id="accelSquare">
                    <div>
                        <h5>Aceleración de solicitud de visa.</h5>
                        <p>Se pide a una Corte de Apelaciones una <strong>orden judicial</strong> para que se ordene al Servicio Nacional de Migraciones responder su solicitud en 60 d&iacute;as o menos. De no ser as&iacute;, se piden <strong>sanciones en contra del Servicio Nacional de Migraciones</strong>.</p>
                        <p>El proceso completo dura <strong>cinco meses</strong>, entre que se comienza y que usted obtiene en su correo electr&oacute;nico la resoluci&oacute;n que le concede la visa o permanencia definitiva.</p>
                        <p>Desde hace <strong>tres a&ntilde;os</strong> que venimos ofreciendo este servicio para combatir las excesivas demoras del Servicio Nacional de Migraciones, con excelentes resultados.</p>
                    </div>
                </div>
                <div id="rejectionSquare">
                    <div>
                        <h5>Asesor&iacute;a ante un rechazo de visa.</h5>
                        <p>Se pide a una Corte de Apelaciones que deje sin efecto el rechazo de su solicitud de visa o permanencia definitiva, por haberse infringido el <strong>derecho a la igualdad ante la ley</strong>.</p>
                        <p>Los rechazos de visa por inestabilidad econ&oacute;mica y las permanencias definitivas rechazadas incorrectamente por haber estado m&aacute;s de 180 d&iacute;as fuera del pa&iacute;s son dos ejemplos claros.</p>
                        <p>Esto tiene como consecuencia que usted, en vez de quedar ilegal en Chile, tendr&aacute; su visa o su permanencia definitiva.</p>
                    </div>
                </div>
                <div id="reopeningSquare">
                    <div>
                        <h5>Reapertura de Visa de Responsabilidad Democr&aacute;tica.</h5>
                        <p>La Visa de Responsabilidad Democr&aacute;tica serv&iacute;a para que un venezolano pudiera inmigrar a Chile de forma r&aacute;pida y expedita. Sin embargo m&aacute;s de 90.000 de estas solicitudes fueron cerradas de forma masiva el 11 de noviembre de 2020.</p>
                        <p>Si este es su caso, podemos reabrir la solicitud cerrada ilegalmente para que usted pueda inmigrar a Chile, <strong>legalmente y por Maiquet&iacute;a</strong>, sin m&aacute;s requisito que <strong>exhibir un certificado de antecedentes penales limpio y un pasaporte vigente</strong>.</p>
                    </div>
                </div>
                <div id="assistanceSquare">
                    <div>
                        <h5>Asesor&iacute;a para solicitar visa.</h5>
                        <p>La Ley 21.325 de Migraci&oacute;n y Extranjer&iacute;a lo cambi&oacute; todo en cuanto a la solicitud de visas para trabajar, aun para profesionales.</p>
                        <p>Si usted es un profesional o inversionista, contamos con las herramientas para orientarle y ayudarle a solicitar la <em>visa para ejercer actividades econ&oacute;micas l&iacute;citas en Chile desde fuera de Chile,</em> o <strong>hacer la solicitud por usted</strong>, si lo desea.</p>
                        <p>As&iacute;, usted ingresar&aacute; a Chile listo para hacer una nueva vida.</p>
                    </div>
                </div>
            </div>
            <div class="instagramFeed">
                <h3>&#x25bc; Vea lo último en nuestro Instagram.</h3>
                <div id="curator-feed-default-feed-layout">
                    <a href="https://curator.io" target="_blank" class="crt-logo crt-tag">Powered by Curator.io</a>
                </div>
            </div>
        </div>
    </main>

    <!-- footer se repite.-->
    <footer class="bg-dark bg-gradient">
        <div>
            <p>&phone; +56 9 9047 6172</p>
            <p>Diego Portales 33, oficina 214.<br>
            Edificio Milano,<br>
            Re&ntilde;aca, Vi&ntilde;a del Mar.</p>
            <hr>
            <p>Copyright &#169; 2023, <strong>Purr&uacute;n Designs</strong></p>
        </div>
    </footer>

    <script src="./js/bootstrap.min.js"></script>
    
    <!-- Feed de Instagram cortesía de curator.io -->
    <script type="text/javascript">
        /* curator-feed-default-feed-layout */
        (function(){
        var i,e,d=document,s="script";i=d.createElement("script");i.async=1;i.charset="UTF-8";
        i.src="https://cdn.curator.io/published/aa325402-0667-40e9-a41e-ef99d050522c.js";
        e=d.getElementsByTagName(s)[0];e.parentNode.insertBefore(i, e);
        })();
    </script>
</body>
</html>