<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <!-- Enlace a Bootstrap -->
    <link rel="stylesheet" href="../css/bootstrap.min.css">
    <link rel="stylesheet" href="../css/style.css">
    <meta name="keywords" content="permanencia definitiva, extranjeria, migracion, visa, vrd, chilezuela" />
    <title>Visas - Asistencia Migratoria Integral</title>
    <base target="_blank">
</head>
<body>
    <header>
        <nav class="naviGroup navbar navbar-expand-lg fixed-top navbar-dark bg-dark">
            <div class="container-fluid">
                <div class="naviLogo navbar-brand">
                    <img src="../img/logo.svg" alt="Ernesto Manr&iacute;quez. Asistencia Migratoria Integral">
                </div>
                <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#naviBar" aria-controls="naviBar" aria-expanded="false" aria-label="Navegaci&oacute;n">
                    <span class="navbar-toggler-icon"></span>
                </button>
                <div class="collapse navbar-collapse" id="naviBar">
                    <!-- Cambio recomendado por Bootstrap. Prescindimos de la lista
                        desordenada y la reemplazamos por clases Bootstrap -->
                    <div class="navbar-nav ms-auto">
                        <a href="../index.html" target="_self" class="nav-item nav-link">Inicio</a>
                        <a href="../pages/noticias.html" target="_self" class="nav-item nav-link">Noticias</a>
                        <a href="#" target="_self" class="nav-item nav-link active">Visas</a>
                        <a href="../pages/inmigracion.html" target="_self" class="nav-item nav-link">Inmigraci&oacute;n legal</a>
                        <a href="../pages/contacto.html" target="_self" class="nav-item nav-link">Contacto</a>
                    </ul>
                </div>
            </div>
        </nav>

        <div class="secondaryHeader">
            <img src="../img/inmigracionhead.jpg" alt="" width="100%">
            <div class="secondaryFloating">
                <h1>Pida su visa con nosotros.</h1>
            </div>
        </div>
    </header>

    <main>
        <div class="mainGrid">
            <div class="socialSpan">
                <div class="socialNetwork">
                    <a href="https://www.facebook.com/ami.emanriquez.legal"><img src="../img/facebook.svg" alt="Facebook"></a>
                    <a href="https://www.twitter.com/ami.emanriquez"><img src="../img/twitter.svg" alt="Twitter"></a>
                    <a href="https://instagr.am/ami.emanriquez"><img src="../img/instagram.svg" alt="Instagram"></a>
                </div>
            </div>
            <div class="tabSelector">
                <input type="radio" name="visa" id="visaTab1" class="mainTabs" checked="checked" />
                <input type="radio" name="visa" id="visaTab2" class="mainTabs" />
                <input type="radio" name="visa" id="visaTab3" class="mainTabs" />
                <div class="tabContainer tabContainerV">
                    <label for="visaTab1" class="tab" id="visaTabLabel1">
                        <div class="tabHeader">
                            <h3>Visa de Responsabilidad Democr&aacute;tica</h3>
                            <p>Tal como era en 2018. La reabrimos por usted.</p>
                        </div>
                    </label>
                    <label for="visaTab2" class="tab" id="visaTabLabel2">
                        <div class="tabHeader">
                            <h3>Visa de Trabajo</h3>
                            <p>P&iacute;dala libremente desde Chile.</p>
                        </div>
                    </label>
                    <label for="visaTab3" class="tab" id="visaTabLabel3">
                        <div class="tabHeader">
                            <h3>Reunificaci&oacute;n familiar</h3>
                            <p>Le asesoramos para que la pida.</p>
                        </div>
                    </label>
                </div>
                <div class="tabArticleWrapper">
                    <div id="visaItem1" class="mainParagraph">
                        <h2>Venga a Reabrir su Destino</h2>
                        <h3>&iquest;Qu&eacute; ocurri&oacute; en este caso&quest;</h3>
                        <p>El a&ntilde;o 2018, el estado chileno ofreci&oacute; una salida para los venezolanos afectados por la grave crisis econ&oacute;mica provocada por el r&eacute;gimen de Nicol&aacute;s Maduro: la llamada <strong>Visa de Responsabilidad Democr&aacute;tica</strong>, que solamente requer&iacute;a que el venezolano que la solicitara exhibiera un certificado que acreditara que no hab&iacute;a cometido delitos y la copia de su pasaporte vigente, luego de lo cual dicha visa era estampada y el venezolano pod&iacute;a inmigrar a Chile.</p>
                        <p>Sin embargo, la presi&oacute;n pol&iacute;tica en contra de la creciente llegada de venezolanos hizo que el Estado chileno cerrara masivamente m&aacute;s de 90.000 solicitudes de visa el 11 de noviembre de 2020 usando como excusa para ello la pandemia.</p>
                        <p>Es este cierre masivo el que podemos revertir.</p>
                        <h3>&iquest;C&oacute;mo se hace&quest;</h3>
                        <p>Antiguamente, esto se hac&iacute;a mediante la interposici&oacute;n de un <strong>recurso de amparo especial</strong> ante la Corte de Apelaciones, reabriendo la visa cerrada en d&iacute;as y concediendo la visa al venezolano en dos meses aproximadamente. Sin embargo, este recurso comenz&oacute; a ser rechazado luego del 11 de noviembre de 2022, momento en que transcurrieron dos a&ntilde;os desde el cierre masivo.</p>
                        <p>Por eso, hemos ideado una nueva estrategia, un <strong>proceso de dos pasos</strong> que, si bien no es tan efectivo ni tan r&aacute;pido como el recurso de amparo, a&uacute;n funciona.</p>
                        <h3>&iquest;Cu&aacute;nto tiempo tarda&quest;</h3>
                        <p>Aproximadamente <strong>3 meses en la obtenci&oacute;n de la sentencia</strong>, m&aacute;s otros <strong>2 meses</strong> en los cuales el venezolano solicitante debe ser citado a la Sección Consular de Chile en Caracas.</p>
                        <h3>&iquest;Qu&eacute; necesito tener&quest;</h3>
                        <p>El <strong>correo electr&oacute;nico que acredite que usted pidi&oacute; una Visa de Responsabilidad Democr&aacute;tica</strong>, adem&aacute;s del <strong>correo electr&oacute;nico de cierre masivo</strong> que lleg&oacute; a su correo el 11 de noviembre de 2020.</p>
                        <p>Adem&aacute;s debe tener a la mano su <strong>pasaporte vigente</strong> y obtener un <strong><a href="http://certificacioninternacional.mijp.gob.ve">certificado de antecedentes penales</a> vigente y <a href="http://legalizacionve.mppre.gob.ve">apostillado</a></strong> cuando se le indique.</p>
                        <p><strong>M&aacute;s nada.</strong></p>
                        <h3>&iquest;Por qu&eacute; hacer esto&quest; &iquest;No ser&iacute;a mejor dejar as&iacute;&quest;</h3>
                        <p>Reabrir una Visa de Responsabilidad Democr&aacute;tica significa que el venezolano que la pidi&oacute; puede inmigrar a Chile sin tener que cumplir con una serie de requisitos nuevos.</p>
                        <ul>
                            <li>No tiene que preocuparse de obtener una oferta de trabajo o de suministrar informaci&oacute;n tributaria respecto del empleador prospectivo, porque la Visa de Responsabilidad Democr&aacute;tica no era una visa de trabajo.</li>
                            <li>No tiene que evaluar si tiene familiares en Chile, o si esos familiares en Chile tienen permanencia definitiva, ya que la Visa de Responsablidad Democr&aacute;tica no era una visa de reunificaci&oacute;n familiar.</li>
                        </ul>
                        <p>Todo lo que necesita el venezolano que sufri&oacute; el cierre masivo para pedir su VRD, una vez reabierta, es su <strong>pasaporte vigente</strong> y un <strong>certificado apostillado de ausencia de antecedentes penales</strong>. M&aacute;s nada. Eso es relevante porque la Visa de Responsabilidad Democr&aacute;tica ya no existe ni puede ser pedida.</p>
                        <p>Por eso, mientras abrir una solicitud de una visa com&uacute;n para un venezolano es, ahora, riesgosa, reabrir una solicitud anterior de Visa de Responsabilidad Democr&aacute;tica es una forma segura de obtener una visa de residente temporal, en Chile. As&iacute; en vez de inmigrar por pasos no habilitados, <strong>usted llegará a Chile saliendo de Maiquet&iacute;a, tranquilo y con la certeza de que podr&aacute; rehacer su vida aqu&iacute;</strong>.</p>
                    </div>
                    <div id="visaItem2" class="mainParagraph">
                        <h2>Trabaje legalmente en Chile.</h2>
                        <h3>&iquest;Qu&eacute; ocurri&oacute; en este caso&quest;</h3>
                        <p>La nueva Ley de Migraci&oacute;n y Extranjer&iacute;a ya no permite, salvo que exista una decisi&oacute;n gubernamental en contra o que se d&eacute; el caso de la reunificaci&oacute;n familiar, que una persona que ingres&oacute; a Chile como turista pueda cambiar su <em>status</em> migratorio al de un residente.</p>
                        <p>Por eso, la visa de trabajo debe ser pedida desde fuera del pa&iacute;s.</p>
                        <h3>&iquest;C&oacute;mo se hace&quest;</h3>
                        <p>Si usted cuenta con una oferta de trabajo o un contrato de trabajo otorgado en Chile, nosotros podemos asistirle para que solicite una visa de trabajo directamente desde el país en que se encuentra. Esa oferta de trabajo debe estar firmada ante notario y es recomendable que, adem&aacute;s, se pida al notario que la autorice con firma electr&oacute;nica avanzada; as&iacute; la oferta o contrato podr&aacute; ser enviada por correo electr&oacute;nico al Consulado de Chile del lugar donde se encuentre.</p>
                        <p>Contamos con sistemas tecnol&oacute;gicos que nos permiten aparentar que estamos fuera de Chile para acceder a las opciones correctas del sistema del Servicio Nacional de Migraciones y <strong>asistirle en la solicitud de visa de trabajo</strong>.</p>
                        <p><em>We can even assist you in English, if needed.</em></p>
                        <h3>&iquest;Qu&eacute; necesito tener&quest;</h3>
                        <p>Primero que todo, usted necesita tener los requisitos b&aacute;sicos de toda visa, que son un <strong>pasaporte vigente</strong> y un <strong>certificado que acredite no tener antecedentes penales.</strong>. Esto, adem&aacute;s de un <strong>contrato de trabajo</strong>, una <strong>oferta de trabajo</strong> o un <strong>contrato de prestaci&oacute;n de servicios a honorarios</strong> firmado ante notario por una empresa o una persona natural.</p>
                        <p>Luego, esta empresa o persona natural debe acreditar ingresos seg&uacute;n la siguiente tabla.</p>
                        <table>
                            <tr>
                                <td>Sociedad an&oacute;nima abierta.</td>
                                <td>Certificado de inscripci&oacute;n en el Registro de Valores.</td>
                            </tr>
                            <tr>
                                <td>Empresa domiciliada en Chile.</td>
                                <td>Carpeta tributaria de la empresa que acredite contar con movimientos suficientes el &uacute;ltimo a&ntilde;o para contratar personal. Esto ser&aacute; evaluado en su m&eacute;rito por el Servicio Nacional de Migraciones.</td>
                            </tr>
                            <tr>
                                <td>Persona natural, trabajador dependiente, chileno.</td>
                                <td>Se debe acreditar ingresos mensuales de, por lo menos, 4 veces el salario m&iacute;nimo con todos los siguientes documentos:
                                    <ul>
                                        <li>Copia notariada del contrato de trabajo.</li>
                                        <li>Certificado de vigencia del contrato de trabajo, notariado.</li>
                                        <li>Certificado de cotizaciones previsionales hist&oacute;rico.</li>
                                        <li>Certificado de cotizaciones de salud hist&oacute;rico.</li>
                                        <li>&Uacute;ltimas 6 liquidaciones de sueldo.</li>
                                    </ul>
                                </td>
                            </tr>
                            <tr>
                                <td>Persona natural, trabajador independiente, chileno.</td>
                                <td>Se debe acreditar ingresos mensuales de, por lo menos, 4 veces el salario m&iacute;nimo de alguna de estas formas.
                                    <ul>
                                        <li>Formulario 22 de declaraci&oacute;n de impuestos del ejercicio anterior.</li>
                                        <li>Informe de boletas de honorarios del Servicio de Impuestos Internos.</li>
                                        <li>Cartola hist&oacute;rica de dep&oacute;sitos en la cuenta bancaria de los &uacute;ltimos 12 meses.</li>
                                    </ul>
                                </td>
                            </tr>
                            <tr>
                                <td>Persona natural, extranjero.</td>
                                <td>Es <strong>altamente recomendado</strong> que adem&aacute;s de los requisitos anteriores, el extranjero que va a extender el contrato tenga <strong>permanencia definitiva en Chile.</strong></td>
                            </tr>
                        </table>
                        <h3>&iquest;Cu&aacute;nto tiempo tarda&quest;</h3>
                        <p>Aproximadamente entre <strong>3 y 6 meses</strong>. Si demora m&aacute;s, podemos acelerar su solicitud de visa.</p>
                        <h3>&iquest;Cu&aacute;l es el resultado esperado&quest;</h3>
                        <p>Estampar la visa de residente, ingresar por un paso habilitado a Chile, y comenzar a trabajar, legalmente y sin preocupaciones.</p>
                    </div>
                    <div id="visaItem3" class="mainParagraph">
                        <h2>Vuelva a ver a su familia. Tenemos la estrategia.</h2>
                        <h3>&iquest;Qu&eacute; ocurri&oacute; en este caso&quest;</h3>
                        <p>El a&ntilde;o 2005 Chile firm&oacute; la <a href="https://www.ohchr.org/es/instruments-mechanisms/instruments/international-convention-protection-rights-all-migrant-workers">Convenci&oacute;n internacional sobre la protección de los derechos de todos los trabajadores migratorios y de sus familiares</a>, por lo cual, asumi&oacute; la obligaci&oacute;n de proteger la unidad de las familias migrantes. Esto hizo que, forzosamente, se introdujera a la Ley de Migraci&oacute;n y Extranjer&iacute;a disposiciones para asegurar que las familias migrantes pudieran reunirse.</p>
                        <p>Esto se tradujo en dos cosas:</p>
                        <ul>
                            <li>La posibilidad que tienen los hijos menores de edad, los hijos entre 18 y 24 años que se encuentren estudiando, el c&oacute;nyuge y los padres de un residente definitivo en Chile, de ser beneficiarios de una visa de reunificaci&oacute;n familiar.</li>
                            <li>La posibilidad que tienen las personas ya mencionadas de cambiar su <em>status</em> migratorio estando en Chile, de turistas, a residentes.</li>
                        </ul>
                        <h3>&iquest;Qu&eacute; significa esto para m&iacute;&quest;</h3>
                        <p>Que usted, si tiene permanencia definitiva en Chile, puede:</p>
                        <ul>
                            <li>Pedir visas para las personas ya mencionadas, dentro de Chile, para que ellas, luego de estampar su visa de residente en un Consulado de Chile, puedan venir como residentes.</li>
                            <li>Pedir visas para las personas ya mencionadas, si ellas han llegado a Chile como turistas, sin que ellas tengan que salir del pa&iacute;s.</li>
                        </ul>
                        <h3>&iquest;Qu&eacute; necesito tener&quest;</h3>
                        <p>El documento que demuestra el v&iacute;nculo, que es:</p>
                        <ul>
                            <li><strong>C&oacute;nyuge:</strong> Copia del acta de matrimonio apostillada, con una vigencia de <strong>seis meses</strong>.</li>
                            <li><strong>Hijos:</strong> Copia del acta de nacimiento de los hijos apostillada, sin vigencia.</li>
                            <li><strong>Padres:</strong> Copia del acta de nacimiento del solicitante, con permanencia definitiva, sin vigencia.</li>
                        </ul>
                        <p>Adem&aacute;s de esto, se necesita un certificado que acredite que el beneficiario de la visa no tiene antecedentes penales, salvo si se trata de un menor de edad.</p>
                        <h3>&iquest;Cu&aacute;nto tiempo tarda&quest;</h3>
                        <p>Aproximadamente entre <strong>3 y 6 meses</strong>. Si demora m&aacute;s, podemos acelerar su solicitud de visa.</p>
                        <h3>&iquest;Cu&aacute;l es el resultado esperado&quest;</h3>
                        <p>Que se conceda la visa al familiar, cit&aacute;ndosele a un Consulado de Chile para estampar en su pasaporte la visa de residente. Con esa visa &eacute;l podr&aacute; ingresar por un paso habilitado a Chile y comenzar a vivir una nueva vida con usted, legalmente y sin preocupaciones.</p>
                    </div>
                </div>
            </div>
        </div>
    </main>

    <footer class="bg-dark bg-gradient">
        <div>
            <h3><a href="https://wa.me/56990476172">&phone; WhatsApp</a></h3>
            <p>Diego Portales 33, oficina 214.<br>
            Edificio Milano,<br>
            Re&ntilde;aca, Vi&ntilde;a del Mar.</p>
            <hr>
            <p>Copyright &#169; 2023, <span class="miau">Purr&uacute;n Designs</span></p>
        </div>
    </footer>

    <!-- Popper. Activar sólo si es necesario.
    <script src=”https://cdn.jsdelivr.net/npm/popper.js@1.16.0/dist/umd/popper.min.js” integrity=”sha384-Q6E9RHvbIyZFJoft+2mJbHaEWldlvI9IOYy5n3zV9zzTtmI3UksdQRVvoxMfooAo” crossorigin=”anonymous”></script>
    -->
    <script src="../js/bootstrap.min.js"></script>
</body>
</html>