<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <!-- Enlace a Bootstrap -->
    <link rel="stylesheet" href="../css/bootstrap.min.css">
    <link rel="stylesheet" href="../css/style.css">
    <title>Asistencia Migratoria Integral</title>
</head>
<body>
    <header>
        <nav class="naviGroup navbar navbar-expand-lg fixed-top navbar-dark bg-dark">
            <div class="container-fluid">
                <div class="naviLogo navbar-brand">
                    <img src="../img/logo.png" alt="">
                </div>
                <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#naviBar" aria-controls="naviBar" aria-expanded="false" aria-label="Navegaci&oacute;n">
                    <span class="navbar-toggler-icon"></span>
                </button>
                <div class="collapse navbar-collapse" id="naviBar">
                    <!-- Cambio recomendado por Bootstrap. Prescindimos de la lista
                        desordenada y la reemplazamos por clases Bootstrap -->
                    <div class="navbar-nav ms-auto">
                        <a href="../index.html" class="nav-item nav-link">Inicio</a>
                        <a href="#" class="nav-item nav-link active">Noticias</a>
                        <a href="../pages/asesoria.html" class="nav-item nav-link">Visas</a>
                        <a href="../pages/inmigracion.html" class="nav-item nav-link">Inmigraci&oacute;n legal</a>
                        <a href="../pages/contacto.html" class="nav-item nav-link">Contacto</a>
                    </ul>
                </div>
            </div>
        </nav>

        <div class="secondaryHeader">
            <img src="../img/noticias-head.jpg" alt="" width="100%">
            <div class="secondaryFloating">
                <h1>Últimas noticias.</h1>
            </div>
        </div>
    </header>

    <main>
        <div class="mainGrid">
            <div class="mainParagraph">
                <h2>El SERMIG se salva de dos derrotas seguras.</h2>
                <p>El Servicio Nacional de Migraciones sigue rehus&aacute;ndose a entregar los comprobantes de solicitud de visa en tr&aacute;mite, lo cual ha originado que centenares de extranjeros se encuentren con la sorpresa de que <strong>no pueden volver a Chile</strong> debido a que sus comprobantes de env&iacute;o de solicitud <strong>no sirven</strong>.</p>
                <p>Por ello, hemos tenido que interponer varios <strong>recursos de amparo</strong> para que dichos comprobantes sean entregados. Todos estos recursos de amparo han sido perdidos por nosotros, pero lo han sido <strong>porque el Servicio Nacional de Migraciones, en el curso de cada uno de los amparos, entreg&oacute; los certificados que est&aacute;bamos pidiendo.</strong></p>
                <p>Esto pas&oacute; as&iacute; en las causas Roles 131-2023 y 191-2023, ambas, de la Corte de Apelaciones de Valpara&iacute;so.</p>
                <p>Como hemos dicho, es hora de que el Servicio Nacional de Migraciones <strong>cumpla de manera estricta con lo dispuesto en el <a href="https://www.bcn.cl/leychile/navegar?idNorma=1172573&idParte=10310396">art&iacute;culo 45 del Reglamento de Migraci&oacute;n y Extranjer&iacute;a</strong></a> y entregue los comprobantes de solicitud en tr&aacute;mite de visa de una vez.</p>
            </div>
            <div class="mainParagraph">
                <h2>Los rechazos sin motivo de la permanencia definitiva sufren un golpe fatal.</h2>
                <p>El Servicio Nacional de Migraciones, recientemente, cuando se solicita una visa de residente temporario o permiso de residencia definitiva, ha adoptado como pol&iacute;tica emitir un <strong>comprobante de env&iacute;o de solicitud</strong>. Este comprobante, como lo han comprobado a duras penas cientos de migrantes, <strong>no sirve para nada</strong>, y es seguido, m&aacute;s de seis meses despu&eacute;s, o del comprobante de solicitud en tr&aacute;mite que siempre debi&oacute; haber sido emitido, o de una resoluci&oacute;n que reza:</p>
                <p><em>
                    “Mediante el presente acto se informa a usted que ha solicitado una residencia definitiva, que conforme a lo dispuesto en la Ley 21.325, de Migración y Extranjería, y su reglamento, no es posible admitir a trámite su petición puesto que:<br>
                    -NO CUMPLE CON EL ART. 78 INCISO 2° DE LA LEY 21.235 Y ART. 62 DEL REGLAMENTO N°296/2021 PARA POSTULAR A LA RESIDENCIA DEFINITIVA.”
                </em></p>
                <p>En la causa Rol 42-2023 de la Corte de Valpara&iacute;so, nosotros defendimos que este proceder era ilegal, y obtuvimos en nuestro favor una <a href="../resources/42-2023-sentencia.pdf">sentencia de amparo que fue confirmada por la Corte Suprema</a>. Esto significa que esa resoluci&oacute;n infundada, que ha perjudicado a cientos de extranjeros, ha comenzado a ser declarada <strong>ilegal y arbitraria</strong>.</p>
                <p>Es hora de que el Servicio Nacional de Migraciones acabe con este control de admisibilidad que no tiene sustento legal y <strong>cumpla de manera estricta con lo dispuesto en el <a href="https://www.bcn.cl/leychile/navegar?idNorma=1172573&idParte=10310396">art&iacute;culo 45 del Reglamento de Migraci&oacute;n y Extranjer&iacute;a.</strong></a></p>
            </div>
            <div class="mainParagraph">
                <h2>Sentencias favorables y visas concedidas, semana del 30 de enero al 5 de febrero.</h2>
                <p>Hay muchos abogados para los que lograr apurar una permanencia definitiva es un gran logro profesional. Pero para nosotros es simplemente lo normal. Y nos tomamos esto muy en serio.</p>
                <p>Por eso, en vez de hacer con gran pompa y ceremonia una publicación en Instagram para festejar una permanencia definitiva o una sentencia definitiva favorable en un recurso de protecci&oacute;n para apurar una permanencia defintiva, aqu&iacute; tenemos la lista de la semana pasada de permanencias definitivas y sentencias favorables. Vamos.</p>
                <ul>
                    <li><strong>Don Ram&oacute;n y doña Sof&iacute;a.</strong> En ambos casos se obtuvo una sentencia favorable que le ordena al Servicio Nacional de Migraciones notificar la resoluci&oacute;n que les concede la visa temporaria. Dicha visa comienza a surtir sus efectos desde su notificaci&oacute;n, por tanto, ambos desde ahora est&aacute;n en situaci&oacute;n migratoria legal.</li>
                    <li><strong>Don H&eacute;ctor y su hija Sophia.</strong> Se obtuvo una sentencia favorable que ordena al Servicio Nacional de Migraciones otorgarles el Certificado de Permanencia Definitiva en Tr&aacute;mite que les fue negado ilegalmente, fijando un plazo de 60 d&iacute;as para resolver sus solicitudes de permanencia definitiva.</li>
                    <li><strong>Don Lidson.</strong> En su caso obtuvimos una sentencia desfavorable... porque el Servicio Nacional de Migraciones nos notific&oacute; que el 4 de enero de 2023, 1 mes despu&eacute;s de interpuesto el recurso en su favor, <strong>le concedi&oacute; la permanencia definitiva.</strong> Esta <em>sentencia desfavorable</em> se anota en la columna de las victorias.</li>
                    <li><strong>Do&ntilde;a Am&eacute;rica.</strong> Lo mismo ocurri&oacute; aqu&iacute;, una sentencia desfavorable porque el Servicio Nacional de Migraciones le entreg&oacute;, luego de guardarla por demasiado tiempo, su regularizaci&oacute;n migratoria.</li>
                    <li><strong>Don Rhamel</strong>. Aqu&iacute; tambi&eacute;n obtuvimos una sentencia desfavorable, porque el Servicio Nacional de Migraciones notific&oacute; a trav&eacute;s del caso que la pr&oacute;rroga de visa temporaria respecto de la cual se dio pelea ya hab&iacute;a sido concedida.</li>
                    <li><strong>Don Ram&oacute;n y su esposa Irayda.</strong> Ven&iacute;amos de una derrota en Rancagua, pero nos mantuvimos firmes y obtuvimos para ellos la <strong>reapertura de su proceso de Visa de Responsabilidad Democr&aacute;tica</strong> cerrado ilegalmente el 11 de noviembre de 2020. Ellos podr&aacute;n inmigrar a Chile, de manera legal.</li>
                </ul>
                <p>Recuerden. Esto es s&oacute;lo lo de <strong>la semana pasada</strong>.</p>
            </div>
            <div class="mainParagraph">
                <h2>46 d&oacute;lares por d&iacute;a.</h2>
                <p>Este, o su equivalente en pesos al tipo de cambio vigente al momento de ingresar a Chile, es el monto diario que los turistas que ingresan a Chile deben demostrar para sus gastos, seg&uacute;n lo dictaminado por el Servicio Nacional de Migraciones en la <a href="https://www.bcn.cl/leychile/navegar?i=1188503">Resoluci&oacute;n 3.464/2023 Exenta</a>.</p>
                <p>As&iacute;, un extranjero que desee venir por 2 semanas debe demostrar tener el equivalente a <strong>644 d&oacute;lares americanos</strong>, sin que se le pueda exigir tener una cuenta corriente en d&oacute;lares.</p>
            </div>
        </div>
    </main>

    <footer class="bg-dark bg-gradient">
        <div>
            <p>&phone; +56 9 9047 6172</p>
            <p>Diego Portales 33, oficina 214.<br>
            Edificio Milano,<br>
            Re&ntilde;aca, Vi&ntilde;a del Mar.</p>
            <hr>
            <p>Copyright &#169; 2023, <strong>Purr&uacute;n Designs</strong></p>
        </div>
    </footer>
    
    <!-- Popper. Activar sólo si es necesario.
    <script src=”https://cdn.jsdelivr.net/npm/popper.js@1.16.0/dist/umd/popper.min.js” integrity=”sha384-Q6E9RHvbIyZFJoft+2mJbHaEWldlvI9IOYy5n3zV9zzTtmI3UksdQRVvoxMfooAo” crossorigin=”anonymous”></script>
    -->
    <script src="../js/bootstrap.min.js"></script>
</body>
</html>