<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <!-- Enlace a Bootstrap -->
    <link rel="stylesheet" href="../css/bootstrap.min.css">
    <link rel="stylesheet" href="../css/style.css">
    <title>Noticias - Asistencia Migratoria Integral</title>
    <base target="_blank">
</head>
<body>
    <header>
        <nav class="naviGroup navbar navbar-expand-lg fixed-top navbar-dark bg-dark">
            <div class="container-fluid">
                <div class="naviLogo navbar-brand">
                    <img src="../img/logo.svg" alt="Ernesto Manr&iacute;quez. Asistencia Migratoria Integral">
                </div>
                <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#naviBar" aria-controls="naviBar" aria-expanded="false" aria-label="Navegaci&oacute;n">
                    <span class="navbar-toggler-icon"></span>
                </button>
                <div class="collapse navbar-collapse" id="naviBar">
                    <!-- Cambio recomendado por Bootstrap. Prescindimos de la lista
                        desordenada y la reemplazamos por clases Bootstrap -->
                    <div class="navbar-nav ms-auto">
                        <a href="../index.html" target="_self" class="nav-item nav-link">Inicio</a>
                        <a href="#" target="_self" class="nav-item nav-link active">Noticias</a>
                        <a href="../pages/asesoria.html" target="_self" class="nav-item nav-link">Visas</a>
                        <a href="../pages/inmigracion.html" target="_self" class="nav-item nav-link">Inmigraci&oacute;n legal</a>
                        <a href="../pages/contacto.html" target="_self" class="nav-item nav-link">Contacto</a>
                    </ul>
                </div>
            </div>
        </nav>

        <div class="secondaryHeader">
            <img src="../img/noticias-head.jpg" alt="" width="100%">
            <div class="secondaryFloating">
                <h1>Últimas noticias.</h1>
            </div>
        </div>
    </header>

    <main>
        <div class="mainGrid">
            <div class="socialSpan">
                <div class="socialNetwork">
                    <a href="https://www.facebook.com/ami.emanriquez.legal"><img src="../img/facebook.svg" alt="Facebook"></a>
                    <a href="https://www.twitter.com/ami_emanriquez"><img src="../img/twitter.svg" alt="Twitter"></a>
                    <a href="https://instagr.am/ami.emanriquez"><img src="../img/instagram.svg" alt="Instagram"></a>
                </div>
            </div>
            <div class="headerAlert">
                <h3>US$ 46, por persona, por d&iacute;a.</h3>
                <p>Este, o <strong>su equivalente en pesos chilenos al tipo de cambio vigente al momento de ingresar a Chile</strong>, es el monto diario que los turistas que ingresan a Chile deben demostrar para sus gastos, seg&uacute;n la <a href="https://www.bcn.cl/leychile/navegar?i=1188503">Resoluci&oacute;n 3.464/2023 Exenta</a> del Servicio Nacional de Migraciones.</p>
            </div>
            <div class="tabSelector">
                <input type="radio" name="news" id="newsTab1" class="mainTabs" checked="checked" />
                <input type="radio" name="news" id="newsTab2" class="mainTabs" />
                <input type="radio" name="news" id="newsTab3" class="mainTabs" />
                <input type="radio" name="news" id="newsTab4" class="mainTabs" />
                <div class="tabContainer tabContainerN">
                    <label for="newsTab1" class="tab" id="newsTabLabel1">
                        <div class="tabHeader">
                            <h3>El SERMIG se salva de dos derrotas seguras.</h3>
                            <p>Apenas usted pide su visa debe recibir su comprobante de solicitud de visa en tr&aacute;mite.</p>
                        </div>
                    </label>
                    <label for="newsTab2" class="tab" id="newsTabLabel2">
                        <div class="tabHeader">
                            <h3>Revertimos m&aacute;s rechazos de visa.</h3>
                            <p>Una visa no puede ser rechazada sin motivo. Nunca.</p>
                        </div>
                    </label>
                    <label for="newsTab3" class="tab" id="newsTabLabel3">
                        <div class="tabHeader">
                            <h3>30 de enero al 5 de febrero.</h3>
                            <p>Visas concedidas y sentencias favorables.</p>
                        </div>
                    </label>
                    <label for="newsTab4" class="tab" id="newsTabLabel4">
                        <div class="tabHeader">
                            <h3>Ingreso por paso no habilitado.</h3>
                            <p>&iquest;Qu&eacute; ocurre en este caso&quest;</p>
                        </div>
                    </label>
                </div>
                <div class="tabArticleWrapper">
                    <div id="newsItem1" class="mainParagraph">
                        <h2>El SERMIG se salva de dos derrotas seguras.</h2>
                        <h3>&iquest;Cu&aacute;l es el problema&quest;</h3>
                        <p>Cuando usted postula a una visa, de acuerdo con la <strong>Ley 21.325 de Migraci&oacute;n y Extranjer&iacute;a</strong>, se le debe entregar un <strong>comprobante de solicitud de visa en tr&aacute;mite que, entre otras cosas:</strong></p>
                        <ul>
                            <li>Le permite trabajar y desempe&ntilde;ar todo tipo de actividades econ&oacute;micas l&iacute;citas.</li>
                            <li>Le permite entrar y salir de Chile.</li>
                        </ul>
                        <p>Sin embargo, el Servicio Nacional de Migraciones, &uacute;ltimamente, ha demorado la entrega de este certificado y ha sometido las solicitudes de visa a un <strong>examen previo de admisibilidad</strong>, que no es legal.</p>
                        <h3>&iquest;C&oacute;mo lo estamos solucionando&quest;</h3>
                        <p>Hemos tenido que interponer varios <strong>recursos de amparo</strong> para que dichos comprobantes sean entregados. Todos estos recursos de amparo han sido perdidos por nosotros, pero lo han sido <strong>porque el Servicio Nacional de Migraciones, en el curso de cada uno de los amparos, entreg&oacute; los certificados que est&aacute;bamos pidiendo.</strong></p>
                        <p>Esto pas&oacute; as&iacute; en las causas Roles 131-2023 y 191-2023, ambas, de la Corte de Apelaciones de Valpara&iacute;so.</p>
                        <h3>&iquest;Cu&aacute;les han sido los resultados&quest;</h3>
                        <p>El Servicio Nacional de Migraciones, o, por lo menos, su Direcci&oacute;n Regional de Valpara&iacute;so, ha adoptado la pol&iacute;tica de entregar inmediatamente el comprobante de solicitud de visa en tr&aacute;mite apenas presentamos el recurso. Por eso, nuestros clientes <strong>est&aacute;n teniendo soluciones</strong>.</p>
                        <p>Es hora de que el Servicio Nacional de Migraciones <strong>cumpla de manera estricta con lo dispuesto en el <a href="https://www.bcn.cl/leychile/navegar?idNorma=1172573&idParte=10310396">art&iacute;culo 45 del Reglamento de Migraci&oacute;n y Extranjer&iacute;a</strong></a> y entregue los comprobantes de solicitud en tr&aacute;mite de visa para todos. Sin embargo, <strong>nuestros clientes est&aacute;n teniendo soluciones</strong> y eso nos alegra.</p>
                    </div>
                    <div id="newsItem2" class="mainParagraph">
                        <h2>Revertimos m&aacute;s rechazos de visa.</h2>
                        <h3>&iquest;Cu&aacute;l es el problema&quest;</h3>
                        <p>Cuando usted postula a una visa, de acuerdo con la <strong>Ley 21.325 de Migraci&oacute;n y Extranjer&iacute;a</strong>, se le debe entregar un <strong>comprobante de solicitud de visa en tr&aacute;mite que, entre otras cosas:</strong></p>
                        <ul>
                            <li>Le permite trabajar y desempe&ntilde;ar todo tipo de actividades econ&oacute;micas l&iacute;citas.</li>
                            <li>Le permite entrar y salir de Chile.</li>
                        </ul>
                        <p>Sin embargo, el Servicio Nacional de Migraciones, &uacute;ltimamente, ha demorado la entrega de este certificado y ha sometido las solicitudes de visa a un <strong>examen previo de admisibilidad</strong> de las solicitudes.</p>
                        <p>As&iacute;, el Servicio Nacional de Migraciones lo que hace es emitir un <strong>comprobante de env&iacute;o de solicitud</strong>, que <strong>no sirve para nada</strong>.</p>
                        <p>Si la solicitud se acoge a tr&aacute;mite m&aacute;s de seis meses despu&eacute;s, el extranjero recibe el comprobante de solicitud en tr&aacute;mite que siempre debi&oacute; haber sido emitido. Sin embargo, si su solicitud no es acogida a tr&aacute;mite, todo lo que se recibe es una resoluci&oacute;n que reza:</p>
                        <p><em>
                            “Mediante el presente acto se informa a usted que ha solicitado una residencia definitiva, que conforme a lo dispuesto en la Ley 21.325, de Migración y Extranjería, y su reglamento, no es posible admitir a trámite su petición puesto que:<br>
                            -NO CUMPLE CON EL ART. 78 INCISO 2° DE LA LEY 21.235 Y ART. 62 DEL REGLAMENTO N°296/2021 PARA POSTULAR A LA RESIDENCIA DEFINITIVA.”
                        </em></p>
                        <h3>&iquest;C&oacute;mo lo estamos solucionando&quest;</h3>
                        <p>En la causa Rol 42-2023 de la Corte de Valpara&iacute;so, nosotros defendimos que este proceder era ilegal, y obtuvimos en nuestro favor una <a href="../resources/42-2023-sentencia.pdf">sentencia de amparo que fue confirmada por la Corte Suprema</a>. Esto significa que esa resoluci&oacute;n infundada, que ha perjudicado a cientos de extranjeros, ha comenzado a ser declarada <strong>ilegal y arbitraria</strong>.</p>
                        <h3>&iquest;Cu&aacute;les han sido los resultados&quest;</h3>
                        <p>La jurisprudencia ha reaccionado y, si bien en algunos casos los recursos de amparo han sido rechazados, en todos los casos se han acogido los recursos de protecci&oacute;n. Por eso nuestros clientes <strong>est&aacute;n obteniendo resultados</strong>.</p>
                    </div>
                    <div id="newsItem3" class="mainParagraph">
                        <h2>Semana del 30 de enero al 5 de febrero.</h2>
                        <p>Hay muchos abogados para los que lograr apurar una permanencia definitiva es un gran logro profesional. Pero para nosotros es simplemente lo normal. Y nos tomamos esto muy en serio.</p>
                        <p>Por eso, en vez de hacer con gran pompa y ceremonia una publicación en Instagram para festejar una permanencia definitiva o una sentencia definitiva favorable en un recurso de protecci&oacute;n para apurar una permanencia defintiva, aqu&iacute; tenemos la lista de la semana pasada de permanencias definitivas y sentencias favorables. Vamos.</p>
                        <ul>
                            <li><strong>Don Ram&oacute;n y doña Sof&iacute;a.</strong> En ambos casos se obtuvo una sentencia favorable que le ordena al Servicio Nacional de Migraciones notificar la resoluci&oacute;n que les concede la visa temporaria. Dicha visa comienza a surtir sus efectos desde su notificaci&oacute;n, por tanto, ambos desde ahora est&aacute;n en situaci&oacute;n migratoria legal.</li>
                            <li><strong>Don H&eacute;ctor y su hija Sophia.</strong> Se obtuvo una sentencia favorable que ordena al Servicio Nacional de Migraciones otorgarles el Certificado de Permanencia Definitiva en Tr&aacute;mite que les fue negado ilegalmente, fijando un plazo de 60 d&iacute;as para resolver sus solicitudes de permanencia definitiva.</li>
                            <li><strong>Don Lidson.</strong> En su caso obtuvimos una sentencia desfavorable... porque el Servicio Nacional de Migraciones nos notific&oacute; que el 4 de enero de 2023, 1 mes despu&eacute;s de interpuesto el recurso en su favor, <strong>le concedi&oacute; la permanencia definitiva.</strong> Esta <em>sentencia desfavorable</em> se anota en la columna de las victorias.</li>
                            <li><strong>Do&ntilde;a Am&eacute;rica.</strong> Lo mismo ocurri&oacute; aqu&iacute;, una sentencia desfavorable porque el Servicio Nacional de Migraciones le entreg&oacute;, luego de guardarla por demasiado tiempo, su regularizaci&oacute;n migratoria.</li>
                            <li><strong>Don Rhamel</strong>. Aqu&iacute; tambi&eacute;n obtuvimos una sentencia desfavorable, porque el Servicio Nacional de Migraciones notific&oacute; a trav&eacute;s del caso que la pr&oacute;rroga de visa temporaria respecto de la cual se dio pelea ya hab&iacute;a sido concedida.</li>
                            <li><strong>Don Ram&oacute;n y su esposa Irayda.</strong> Ven&iacute;amos de una derrota en Rancagua, pero nos mantuvimos firmes y obtuvimos para ellos la <strong>reapertura de su proceso de Visa de Responsabilidad Democr&aacute;tica</strong> cerrado ilegalmente el 11 de noviembre de 2020. Ellos podr&aacute;n inmigrar a Chile, de manera legal.</li>
                        </ul>
                        <p>Recuerden. Esto es s&oacute;lo lo que pas&oacute; <strong>en una semana</strong>.</p>
                    </div>
                    <div id="newsItem4" class="mainParagraph">
                        <h2>Ingreso por paso no habilitado.</h2>
                        <h3>&iquest;Cu&aacute;l es el problema&quest;</h3>
                        <p>Como es de p&uacute;blico conocimiento, ha habido un ingreso masivo de personas por pasos no habilitados que buscan desesperadamente regularizar su situaci&oacute;n en Chile. Y la respuesta a eso, por parte de los abogados y asesores migratorios, se ha basado en la costumbre, sin que exista una actualizaci&oacute;n respecto de lo que dice la Ley 21.325 de Migraci&oacute;n y Extranjer&iacute;a.</p>
                        <p>La costumbre dice que el extranjero que ingresa por paso no habilitado debe:</p>
                        <ul>
                            <li>Autodenunciarse en la <a href="https://www.pdichile.cl/tr%C3%A1mites-online/denuncia-por-ingreso-clandestino">Policía de Investigaciones de Chile</a>.</li>
                            <li>Esperar la cita de la Polic&iacute;a de Investigaciones de Chile para la notificaci&oacute;n de la orden de expulsi&oacute;n.</li>
                            <li>Una vez llega la orden de expulsi&oacute;n, impugnarla mediante un recurso de amparo, que dejar&iacute;a al extranjero, supuestamente, en un limbo.</li>
                            <li>Hecho eso, hacer una solicitud de regularizaci&oacute;n extraordinaria adjuntando la sentencia que dej&oacute; sin efecto la orden de expulsi&oacute;n.</li>
                        </ul>
                        <p>Sin embargo esto est&aacute; <strong>haciendo agua por todos lados</strong>.</p>
                        <ul>
                            <li>Lo &uacute;nico que sigue en pie de las instrucciones cl&aacute;sicas es la <strong>necesidad de autodenunciarse</strong>.</li>
                            <li>Sin embargo, <strong>no es necesario</strong> esperar la notificaci&oacute;n de la orden de expulsi&oacute;n porque, al <a href="https://www.bcn.cl/leychile/navegar?idNorma=1158549&idParte=10221274">dejar de ser delito el ingreso irregular a Chile</a>, si se dicta una regularizaci&oacute;n, ella pasa por encima de la orden de expulsi&oacute;n (aplican el art&iacute;culo 12 de la Ley 21.325 y 61 de la Ley 19.880)</li>
                            <li>La forma correcta de impugnar una orden de expulsi&oacute;n bajo la nueva ley es el recurso especial del art&iacute;culo 141 de la Ley de Migraci&oacute;n y Extranjer&iacute;a, no el recurso de amparo. La ventaja que tiene este recurso es que <strong>s&iacute; impide que el SERMIG pueda dictar una orden de expulsi&oacute;n por las mismas razones</strong>. En cambio, el recurso de amparo no impide que el SERMIG pueda dictar una nueva orden de expulsi&oacute;n bien fundada, por lo que el supuesto limbo no existe.</li>
                            <li>Finalmente, la verdadera regularizaci&oacute;n extraordinaria depende, bajo la nueva Ley, de la <a href="https://www.interior.gob.cl/sin-categoria/2022/06/14/conoce-sobre-el-proceso-de-formulacion-de-la-politica-de-migracion/"><strong>Pol&iacute;tica Nacional de Migraci&oacute;n y Extranjer&iacute;a</strong></a>, a&uacute;n en elaboraci&oacute;n.</li>
                        </ul>
                        <h3>&iquest;C&oacute;mo lo estamos solucionando&quest;</h3>
                        <p>Estamos dici&eacute;ndole a todos los extranjeros que ingresaron por paso no habilitado que env&iacute;en una <strong>carta certificada</strong> solicitando su regularizaci&oacute;n extraordinaria, dirigida a <strong>San Antonio 580, tercer piso, Santiago, Servicio Nacional de Migraciones</strong>, exponiendo:</p>
                        <ul>
                            <li>C&oacute;mo se est&aacute;n sosteniendo en Chile.</li>
                            <li>Si tienen hijos chilenos.</li>
                            <li>Si tienen familiares residentes en Chile, con residencias temporales o definitivas.</li>
                        </ul>
                        <p>A esta carta estamos pidiendo que se acompa&ntilde;e un <strong><a href="http://certificacioninternacional.mijp.gob.ve">certificado de antecedentes penales</a> vigente y <a href="http://legalizacionve.mppre.gob.ve">apostillado</a></strong> y la <strong>copia de la <a href="https://pdichile.cl/trámites-online/denuncia-por-ingreso-clandestino">autodenuncia</a></strong>, que son los requisitos m&iacute;nimos de cualquier eventual regularizaci&oacute;n.</p>
                        <p>Naturalmente, <strong>ni estamos cobrando por esta informaci&oacute;n, ni prometemos que seguidos estos pasos el inmigrante irregular va a ser regularizado</strong>.</p>
                        <h3>&iquest;Cu&aacute;les han sido los resultados&quest;</h3>
                        <p>Hasta el momento no tenemos resultados. Pero eso es esperable, porque los resultados en definitiva dependen de la Pol&iacute;tica Nacional de Migraci&oacute;n y Extranjer&iacute;a. De hecho, podemos decir a ciencia cierta que <strong>desde 2020 a la fecha nadie est&aacute; teniendo resultados en esta materia.</strong> </p>
                        <p>Sin embargo lo que estamos recomendando protege al extranjero inmigrante irregular de cuatro formas:</p>
                        <ul>
                            <li><strong>Lo inmuniza contra la estafa.</strong> No es necesario que esta carta la haga un abogado. De hecho, lo que se recomienda es que el extranjero haga la carta &eacute;l mismo y la env&iacute;e &eacute;l mismo, <strong>sin tener que pagar m&aacute;s dinero que la tarifa que cobrar&aacute; Correos de Chile</strong>.</li>
                            <li><strong>Permite que sea identificado por la autoridad.</strong> El SERMIG ha dicho por todos los medios que necesita identificar a los migrantes en situaci&oacute;n irregular. Esto lo facilita, con lo que a su vez se facilita que la autoridad pueda protegerlos.</li>
                            <li><strong>Lo pone de primero en cualquier proceso de regularizaci&oacute;n que disponga la autoridad</strong>. Esto es muy importante.</li>
                            <li><strong>Permite recurrir ante la Corte de Apelaciones, si han pasado 6 meses desde el env&iacute;o de la carta y el SERMIG no ha regularizado al extranjero</strong>. Esta opci&oacute;n s&oacute;lo la podemos usar cuando est&eacute; lista la Pol&iacute;tica Nacional de Migraci&oacute;n y Extranjer&iacute;a y nos puede dar a&uacute;n m&aacute;s velocidad si el extranjero cumple con las condiciones de la regularizaci&oacute;n que eventualmente se decrete.</li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </main>

    <footer class="bg-dark bg-gradient">
        <div>
            <h3><a href="https://wa.me/56990476172">&phone; +56 9 9047 6172</a></h3>
            <p>Diego Portales 33, oficina 214.<br>
            Edificio Milano,<br>
            Re&ntilde;aca, Vi&ntilde;a del Mar.</p>
            <hr>
            <p>Copyright &#169; 2023, <span class="miau">Purr&uacute;n Designs</span></p>
        </div>
    </footer>
    
    <!-- Popper. Activar sólo si es necesario.
    <script src=”https://cdn.jsdelivr.net/npm/popper.js@1.16.0/dist/umd/popper.min.js” integrity=”sha384-Q6E9RHvbIyZFJoft+2mJbHaEWldlvI9IOYy5n3zV9zzTtmI3UksdQRVvoxMfooAo” crossorigin=”anonymous”></script>
    -->
    <script src="../js/bootstrap.min.js"></script>
</body>
</html>